function loadContent(element_id) {
                 
                if (document.getElementById(element_id)) {  
                    document.getElementById(element_id).innerHTML = 
                       "<div id=\"about\"><p> Интернет-магазин ABC Company – крупнейший магазин электроники и бытовой техники в Украине. Мы предоставляем качественные товары и сервис. Наша философия — делать жизнь людей комфортнее, помогать им идти в ногу со временем, следить за новинками в цифровом мире.</p><p>Наша цель — достичь бескомпромиссного качества. А как известно, качество - в деталях. ABC Company является официальным дилером известных мировых брендов. Именно у нас Вы можете приобрести действительно качественные товары.</p></div>";
                }
            }